/* Satellite map view */
"Hybrid" = "Hybrid";

/* Hybrid map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Cycle Pin Locations */
"Cycle Pin Locations" = "Cycle Pin Locations";

/* My Location */
"My Location" = "My Location";

/* Interesting location visited */
"Interesting location visited" = "Interesting location visited";

/* Current residence */
"Current residence" = "Current residence";

/* Place of birth */
"Place of birth" = "Place of birth";
